Repository: giellalt/corpus-sma
Catalog: tmx/nno/admin/depts/udir.no/ppt_sorsamisk_faktaark.pdf.tmx
Source language: sma
Languages: nno

source: Bïevnesh Pedagogeles-psykologeles dïenesjen bïjre
nno: Informasjon om pedagogisk – psykologisk teneste

source: Pedagogeles- psykologeles dïenesje (PP-dïenesje)
nno: Pedagogisk-psykologisk teneste (PP-tenesten)

source: Pedagogeles-psykologeles dïenesje (daamtaj åeniedamme PPT jallh PP-dïenesje) lea akte tjïelten jallh fylhkentjïelten dïenesje mij raerieh vadta.
nno: Pedagogisk-psykologisk teneste (ofte forkorta PPT eller PP-tenesta) er ei kommunal eller fylkeskommunal rådgivande teneste.

source: Dïhte edtja maanide, noeride jïh geerve almetjidie viehkiehtidh mah sijjen skearkagimmesne tjabreminie, jallh aktem geerve lïerehtimmietsiehkiem utnieh.
nno: Ho skal hjelpe barn, ungdom og vaksne som strever i si utvikling, eller som har ein vanskeleg opplæringssituasjon.

source: PP-dïenesje edtja g. j. maanide jïh skuvlide raeriestidh jïh bïhkedidh guktie dah edtjieh maanide / learoehkidie sjïehteladtedh mah dam daarpesjieh.
nno: PP-tenesta skal mellom anna gi barnehagar og skolar råd og rettleiing om å tilretteleggje for barn / elevar som treng det.

source: PP-dïenesje edtja skuvlide viehkiehtidh lïerehtimmiem buerebelaakan sjïehteladtedh learoehkidie mej sjïere daerpiesvoeth.
nno: PP-tenesta skal bistå skolar for å leggje opplæringa betre til rette for elevar med særskilde behov.

source: PP-dïenesje sjeavohtsvoetedïedtem åtna.
nno: PP-tenesta har teieplikt.

source: Bïevnesh maanan / learohken bïjre eah edtjh byögkeles årrodh, jïh eah mubpide vadtasovvh jis eejhtegh eah leah dam jååhkesjamme.
nno: Opplysningar om barnet / eleven er unnatekne det offentlege, og blir ikkje gitt vidare utan at foreldra har godteke det.

source: Bïevnesh maanan / learohken bïjre vöörhkesuvvieh aktene jïjtse journalesne / maabpesne bïhkedassi mietie mejtie Daatavaaksjome vadteme.
nno: Informasjon om barnet / eleven skal oppbevarast i ein eigen journal / ei eiga mappe etter retningslinjer frå Datatilsynet.

source: Maam PP-dïenesje dorje ?
nno: Kva gjer PP-tenesta ?

source: PP-dïenesje salkehte, raereste jïh bïhkede maanaj, noeri jïh geerve almetji bïjre mah haestemh utnieh daan bïjre
nno: PP-tenesta greier ut og gir råd og rettleiing om barn, unge og vaksne som har utfordringar knytte til

source: • gïele- jïh soptsestimmietsagkesh
nno: • språk- og talevanskar

source: • sïejhme learoetsagkesh jallh faagetsagkesh
nno: • generelle lærevanskar eller fagvanskar

source: • lohkeme- jïh tjaelemetsagkesh
nno: • lese- og skrivevanskar

source: • matematihketsagkesh
nno: • konsentrasjonsvanskar

source: • sosijaale jïh emosjovnelle tsagkesh
nno: • sosiale og emosjonelle vanskar

source: • dåemiedimmietsagkesh
nno: • åtferdsvanskar

source: • tsagkesh vuejnedh jïh govledh
nno: • syns- og høyrselsvanskar

source: Guktie datne goh eejhtege maahtah PP-dïenesjinie soptsestidh ?
nno: Korleis kan du som forelder kontakte PP-tenesta ?

source: Åvtelen datne PP-dïenesjinie soptsesth, byörh healsoestasjovnine / maanagïertine / skuvline soptsestidh dov tjoeperdimmien bïjre dov maanese.
nno: Før du tek kontakt med PP-tenesta, bør du snakke med helsestasjonen / barnehagen / skolen om di bekymring for barnet ditt.

source: Learohkh bijjelen 15 jaepieh maehtieh aaj PP-dïenesjinie soptsestidh.
nno: Elevar over 15 år kan også ta kontakt med PP-tenesta.

source: PP-dïenesje maahta aaj geerve almetjh viehkiehtidh mah sijhtieh maadthskuvlelïerehtimmiem vaeltedh.
nno: PP- tenesta kan også bistå vaksne som ønskjer å ta grunnskoleopplæring.

source: Dovne almetjh jïh institusjovnh (maanagïerte, skuvle jïh mubpieh) maehtieh tjeakoeslaakan soptsestidh jïh raerien mietie gihtjedh PP-dïenesjen luvnie.
nno: Både individ og institusjonar (barnehagen, skolen og andre) kan anonymt kontakte og søkje råd hos PP-tenesta.

source: Dastegh daerpies vielie viehkine PP-dïenesjistie, maahta maanam / learohkem saehtedh PPdïenesjasse.
nno: Dersom det er behov for meir bistand frå PP-tenesta, kan barnet / eleven tilvisast til PP-tenesta.

source: Saehteme PP-dïenesjasse dorjesåvva sïejhmemes aktene saehtemegoeresne, vuartesjh dov tjïelten / fylhkentjïelten gåetiesæjrosne.
nno: Tilvising til PP-tenesta skjer vanlegvis ved å bruke eit tilvisingsskjema. Sjå heimesida til kommunen / fylkeskommunen din.

source: Soptsesth maanagïertine / skuvline juktie viehkiem åadtjodh saehtemegoerem dievhtedh.
nno: Ta kontakt med barnehagen / skolen for å få hjelp til å fylle ut tilvisingsskjemaet.

source: Mubpieh mah maehtieh PP-dïenesjasse saehtedh:
nno: Andre som kan tilvise til PP-tenesta:

source: • Maanagïerte, skuvle jïh geervelïerehtimmie
nno: • Barnehagen, skolen og vaksenopplæringa.

source: • Healsoestasjovne jïh skïemtjegåetie mænngan eejhtegh jååhkesjamme, dastegh maana / learohke ij leah 15 jaepieh illeme.
nno: • Helsestasjonen og sjukhuset etter samtykke frå foreldra dersom barnet / eleven er under 15 år.

source: Learohke jallh eejhtegh maehtieh krievedh skuvle daerpies goerehtimmieh dorje juktie gaavnehtidh mejtie learohke sjïereööhpehtimmiem daarpesje, jïh mah såarhts lïerehtimmie learohke daarpesje.
nno: 1 finne ut om eleven treng spesialundervisning, og eventuelt kva for opplæring eleven treng.

source: Guktie PP-dïenesje barka ?
nno: Korleis arbeider PP-tenesta ?

source: PP-dïenesje laavenjostoe gaskem jeatjah maanagïertigujmie jïh skuvligujmie juktie faalenassem sjïehteladtedh learohken nuepiej jïh daerpiesvoeti mietie.
nno: PP-tenesta samarbeider mellom anna med barnehagar og skolar for å tilretteleggje tilbodet etter dei føresetnader og behov barnet / eleven har.

source: Maahta aamhtesegïetedimmiem PP-dïenesjasse golme boelhkine juekedh:
nno: Saksbehandlinga til PP-tenesta kan delast i tre fasar:

source: Salkehtimmie Gosse PP-dïenesje saehtemem dååste, dle sïejhme govledh misse eejhtegh, laavenjostosne maanagïertine jïh skuvline, viehkiem daarpesjieh.
nno: Utgreiing Når PP-tenesta får ei tilvising, er det vanleg å høyre kva foreldra, i samarbeid med barnehagen og skolen, ønskjer hjelp til.

source: Soptsestimmien / byjrehtallemen, vïhtesjimmien jïh goerehtimmien tjïrrh PP-dïenesje aktem dan ållesth guvviem åådtje dejstie nuepijste jïh daerpiesvoetijste maana / learohke åtna.
nno: Gjennom samtale / intervju, observasjon og testing skaffar PP-tenesta seg eit mest mogleg fullstendig bilete av kva føresetnader og behov barnet / eleven har.

source: Salkehtimmie dorjesåvva maanagïertesne, skuvlesne jallh PPdïenesjen tjiehtjielinie.
nno: Utgreiinga går føre seg i barnehagen, på skolen, eller i lokala til PP-tenesta.

source: Aamhtesemaehteles vuarjasjimmie / raeriestimmie Salkehtimmien sjïekenisnie dle PP-dïenesje aktem aamhtesemaehteles vuarjasjimmiem dorje (tjaaleldh reektehtse) jïh juvnehte kanne aktem sjïehteladtemem maanagïertesne jallh lïerehtimmietsiehkesne, mij våaroeminie åtna maanan / learohken nuepieh.
nno: Sakkunnig vurdering / tilråding På bakgrunn av utgreiinga gjer PP-tenesta ei sakkunnig vurdering (ein skriftleg rapport) og tilrår eventuelt tilrettelegging i barnehagen eller i opplæringssituasjonen med utgangspunkt i føresetnadene til barnet / eleven.

source: PP-dïenesje aamhtesemaehteles raeriem vadta.
nno: PPT gir sakkunnig tilråding.

source: Dah sïejhmemes suerkieh leah vuarjasjimmie sjïerepedagogeles viehkeste maanide skuvleaalteren nuelesne, jïh sjïereööhpehtimmie learoehkidie.
nno: Dei mest vanlege områda er vurdering av spesialpedagogisk hjelp for barn under skolepliktig alder og spesialundervisning for elevar.

source: Dåarjoehtimmie PP-dïenesje maahta dåarjoehtimmiem vedtedh viehkine raerijste / bïhkedimmeste eejhtegidie, barkijidie maanagïertesne jïh lohkehtæjjide skuvlesne.
nno: Oppfølging PP-tenesta kan gi oppfølging i form av råd / rettleiing til foreldre, tilsette i barnehagen og lærarar på skolen.

source: PP-dïenesje maahta dåarjoesoptsestimmieh vedtedh dan aktegs learoehkasse, jïh dah maehtieh sån aaj vijriesåbpoe saehtemem vuarjasjidh.
nno: PP-tenesta kan gi støttesamtalar til den enkelte eleven, og dei kan vurdere eventuell vidare tilvising.

source: PP-dïenesjen barkoe lea nænnoestamme ööhpehtimmielaakesne, g, j daejnie paragraafine:
nno: PP-tenesta sitt arbeid er forankra i opplæringslova, mellom anna i følgjande paragrafar:
